
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "ウィンドウ";

/* Class = "NSTextFieldCell"; title = "Blocked users"; ObjectID = "4"; */
"4.title" = "ブロックしたユーザ";

/* Class = "NSTextFieldCell"; title = "Select users below to unblock:"; ObjectID = "6"; */
"6.title" = "ブロック解除するユーザを下記から選択してください：";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "blocked users"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "ブロックしたユーザ";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "15"; */
"15.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "17"; */
"17.title" = "完了";

/* Class = "NSButtonCell"; title = "Unblock"; ObjectID = "49"; */
"49.title" = "ブロックを解除";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "kDf-pt-QMB"; */
"kDf-pt-QMB.title" = "Table View Cell";
